[
    {
        "category": "Компания\n      Государственная таможенная служба\n     Должность\n      Java Developer\n     Оклад\n      80000 - 100000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/java-developer-gosudarstvennaya-tamozhennaya-sluzhba-9370",
        "information": "Общие требования: Должен являться гражданином Кыргызской Республики;Высшее или среднее профессиональное образование в области информационных технологий или смежной области;Возраст не моложе 18 лет;Не иметь судимость, не снятую или не погашенную в установленном законодательством порядке;Умение работать в команде, стрессоустойчивость;Наличие сертификатов, подтверждающих квалификации в области программирования (предпочтительно);Опыт работы не менее 3-х лет;Наличие военного билета. Технические требования (ключевые навыки):Java; PostgreSQL; Spring Framework; Hibernate ORM; ООП; Git; Apache Tomcat; JUnit; REST; SQL.понимание принципов объектно-ориентированного программирования;опыт работы с Git;умение разбираться в чужом коде;знание английского языка для чтения технической документации (предпочтительно). Условия труда:Заработная плата от 80000 сомГрафик 5/2;Уютный офис в центральном аппарате таможенной службы (ул. Байтик баатыра, 4а);Драйв, динамика, возможность проявить себя в интересных и масштабных проектах;Работа в команде опытных специалистов; Обязанности:Написание кода и упрощение его обслуживания;Внесение улучшений в код;Анализ технических требований проекта;Исправление ошибок и ошибок в коде;Участие в процессе тестирования, документирование прогресса и т.д.;Работа с командой, назначенных для конкретного проекта;Составление отчетов, руководств и других видов документов;Изучение структур проекта, а также кодовых баз; Заинтересованных лиц, направлять резюме с указанием позиции: \"JAVA Dev\" на электронную почту: [email protected]",
        "owner": "Компания\n      Государственная таможенная служба"
    },
    {
        "category": "Компания\n      Государственная таможенная служба\n     Должность\n      DevOps\n     Оклад\n      От 80000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/devops-gosudarstvennaya-tamozhennaya-sluzhba-9514",
        "information": "1.   Общие требования:Должен являться гражданином Кыргызской Республики;Высшее профессиональное образование в области информационных технологий;Возраст не моложе 18 лет;Не иметь судимость, не снятую или не погашенную в установленном законодательством порядке;Умение работать в команде, стрессоустойчивость;Наличие сертификатов, подтверждающих квалификации в области программирования (предпочтительно);Опыт работы не менее 3 лет;Наличие военного билета 2.   Технические требования (ключевые навыки):Scripting & Automatization: Phyton/Bash/MS-DOS, PowerShell/Ansible;Admin:  Linux/FreeBSD/Windows/Active Directory, LDAP/ESXi, Hyper-V, vmware vSphere, xen, proxmox, kvm/Docker/GitLab;Network: Mikrotik/PFSense/Cisco (VPN OSPF VLAN QoS etc) Monitoring: Zabbix/Prometheus;Analytics: ELK/Graphite/Grafana;DB: MySql/Postgresql/MsSql/Redis/MongoDB;Security: Wazuh/OpenVasBackups: proxmoxPBS/Veeam/rsync etcTasking & Documentation: Jira/Confluence/Redmine;3.   Условия труда:Заработная плата - 80000 График 5/2;Уютный офис в центральном аппарате таможенной службы (ул. Байтик баатыра, 4а);Драйв, динамика, возможность проявить себя в интересных и масштабных проектах;Работа в команде опытных специалистов;Заинтересованных лиц, отправлять резюме с указанием позиции \"devOps\" на электронную почту: [email protected]",
        "owner": "Компания\n      Государственная таможенная служба"
    },
    {
        "category": "Компания\n      Государственная таможенная служба\n     Должность\n      MIDDLE С# DEVELOPER\n     Оклад\n      70000 - 90000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/middle-s-developer-gosudarstvennaya-tamozhennaya-sluzhba-9692",
        "information": "1.    Общие требования:·      Быть гражданином Кыргызской Республики;·      Высшее или среднее профессиональное образование в области информационных технологий;·      Возраст не моложе 18 лет;·      Не иметь судимость, не снятую или не погашенную в установленном законодательством порядке;·      Умение работать в команде, стрессоустойчивость·      Наличие сертификатов, подтверждающих квалификации в области программирования (предпочтительно);·      Иметь опыт коммерческой разработки от 2 лет·      Наличие военного билета 2.    Технические требования:·      Уверенные знания C#/.NET, .Net Framework, ASP.NET MVC·     Знания JS, jQuery, AJAX· Знания Transact-SQL, PL/pgSQL (построение сложных запросов, хранимых процедур и функций)·      Знания Web API·      Понимание принципов ООП·      Опыт работы с Git·      Знание LINQ, Entity Framework·      Понимание принципов паттернов проектирования·      Умение разбираться в чужом коде·      Понимание как писать тестируемый код·     Знание английского языка для чтения технической документации3.             условия труда:·      Заработная плата - от 70 000 сом;·      График 5/2;·      Уютный офис в центральном аппарате таможенной службы (ул. Байтик баатыра, 4а);·      Драйв, динамика, возможность проявить себя в интересных и масштабных проектах;·      Работа в команде опытных специалистов;4.             Обязанности:·      Написание кода и упрощение его обслуживания;·      Внесение улучшений в код;·      Анализ технических требований проекта;·      Исправление ошибок и ошибок в коде;·      Участие в процессе тестирования, документирование прогресса и т.д.;·      Работа с командой, назначенных для конкретного проекта;·      Составление отчетов, руководств и других видов документов;·      Изучение структур проекта, а также кодовых баз;Заинтересованных лиц, направлять резюме с указанием позиции: \"Middle C# Developer\" на электронную почту: [email protected]",
        "owner": "Компания\n      Государственная таможенная служба"
    },
    {
        "category": "Компания\n      Государственная таможенная служба\n     Должность\n      Senior Java Developer\n     Оклад\n      160000 - 160000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/senior-java-developer-gosudarstvennaya-tamozhennaya-sluzhba-10260",
        "information": "Общие требования: Должен являться гражданином Кыргызской Республики;Высшее образование или средне-профессиональное образование в области информационных технологий или смежной области;Возраст не моложе 18 лет;Не иметь судимость, не снятую или не погашенную в установленном законодательством порядке;Умение работать в команде, стрессоустойчивость;Наличие сертификатов, подтверждающих квалификации в области программирования (предпочтительно);Опыт работы не менее 3-х лет;Наличие военного билета (альтернативная, основная и др.) Технические требования (ключевые навыки):Java; PostgreSQL; Spring Framework; Hibernate ORM; ООП; Git; Apache Tomcat; JUnit; REST; SQL.понимание принципов объектно-ориентированного программирования;опыт работы с Git;умение разбираться в чужом коде;знание английского языка для чтения технической документации (предпочтительно). Условия труда:Заработная плата от 160000 сомГрафик 5/2;Уютный офис в центральном аппарате таможенной службы (ул. Байтик баатыра, 4а);Драйв, динамика, возможность проявить себя в интересных и масштабных проектах;Работа в команде опытных специалистов; Обязанности:Написание кода и упрощение его обслуживания;Внесение улучшений в код;Анализ технических требований проекта;Исправление ошибок и ошибок в коде;Участие в процессе тестирования, документирование прогресса и т.д.;Работа с командой, назначенных для конкретного проекта;Составление отчетов, руководств и других видов документов;Изучение структур проекта, а также кодовых баз; Заинтересованных лиц, направлять резюме с указанием позиции: \"Senior JAVA Dev\" на электронную почту: [email protected]",
        "owner": "Компания\n      Государственная таможенная служба"
    },
    {
        "category": "Компания\n      Prime Bishkek Realty\n     Должность\n      Middle/Senior Flutter Developer\n     Оклад\n      120000 - 180000 KGS в месяц\n     Тип\n      Офис / Bishkek",
        "link": "https://devkg.com/ru/jobs/middle-senior-flutter-developer-prime-bishkek-realty-10411",
        "information": "в качестве среднего старшего разработчика Flutter вы будете играть ключевую роль в разработке кроссплатформенных мобильных приложений с использованием платформы Flutter. Вы будете сотрудничать с командой разработчиков, дизайнеров и руководителей проектов для создания надежных и масштабируемых приложений, отвечающих требованиям клиентов. Вы будете нести ответственность за внедрение новых функций, оптимизацию производительности приложений и обеспечение качества кода посредством тщательного тестирования и проверки кода.Требования Подтвержденный опыт работы в качестве разработчика Flutter с обширным портфолио приложений Flutter.Уверенное знание языка программирования Dart и фреймворка Flutter.Опыт работы с RESTful API, асинхронным программированием и анализом данных (JSON, XML).Уверенное знание принципов разработки программного обеспечения, включая ООП, шаблоны проектирования и структуры данных.Знание систем контроля версий, таких как Git.Знание методологий Agile/Scrum и умение работать в итеративной среде разработки.Отличные навыки решения проблем и отладки.Сильные навыки общения и сотрудничества.Умение эффективно работать в быстро меняющейся среде с жесткими сроками.​Спасибо за проявленный интерес к позиции Middle Senior Flutter Developer в нашей компании. Мы хотели бы попросить вас дополнить ваше резюме и портфолио краткими видеороликами, в которых вы рассказываете о проектах, над которыми вы работали.Видеоролики являются отличным способом продемонстрировать вашу экспертизу и навыки в разработке на Flutter, а также позволят нам лучше понять вашу роль в каждом проекте. Мы предлагаем следующие рекомендации по созданию видеороликов:Проекты: Выберите 2-3 наиболее значимых проекта, над которыми вы работали, и расскажите о них подробнее. Укажите, какие задачи вы выполняли, какие сложности возникали и какие результаты были достигнуты благодаря вашей работе.Демонстрация приложений: Покажите работающие экземпляры ваших приложений на Flutter. Проиллюстрируйте различные функциональные возможности, дизайн и пользовательский интерфейс, которые вы разработали. Если возможно, продемонстрируйте приложения на реальных устройствах, чтобы мы могли оценить их производительность и отзывчивость.Кодирование и архитектура: Покажите некоторые фрагменты кода, которые являются примерами вашего стиля программирования и показывают ваше понимание архитектуры Flutter. Объясните принятые вами решения и преимущества использования определенных подходов.Коммуникация и сотрудничество: Если ваши проекты включали работу в команде, поделитесь информацией о вашей роли в коллективе, способности к коммуникации и способности эффективно сотрудничать с другими разработчиками, дизайнерами и участниками проекта.Пожалуйста, загрузите видеоролики на платформу, которую вы предпочитаете, и предоставьте нам ссылки на них вместе с вашим резюме и портфолио. Мы оценим ваше усердие и предоставленные материалы при рассмотрении вашей кандидатуры.Если у вас возникнут вопросы или потребуется дополнительная информации",
        "owner": null
    },
    {
        "category": "Компания\n      Surf IT\n     Должность\n      Junior Android Developer\n     Оклад\n      50000 - 70000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/junior-android-developer-surf-it-10417",
        "information": "Surf IT - это компания, занимающаяся разработкой цифровых продуктов для широкого круга пользователей по всему миру. Мы создаем мобильные и десктоп приложения в различных тематиках и категориях (Утилиты, Развлечение, Образование, Игры и др), а также для целого ряда платформ (iOS, Android, PC, macOS и Amazon).Выбирая нас, ты получишь:— официальное трудоустройство;— полностью оборудованное рабочее место (вся техника от Apple); — вкусный свежемолотый кофе;— оплачиваемое питание;— молодой и творческий коллектив;— хорошая заработная плата;— работа с крупными проектами;— профессиональный быстрый рост и карьерные возможности;— офис с ремонтом в итальянском стиле в центре Бишкека;— корпоративные мероприятия;— перелеты за счет компании;Компания готова предоставить уютную квартиру с евро ремонтом возле офиса___________________________________________________________К сожалению, мы не рассматриваем сотрудников на удаленную работу.___________________________________________________________Почему у нас классно работать, даже в офисе?— Растущая ЗП и соблюдение ТК КР.— Масштабные задачи для зарубежного рынка.— Гарантированный профессиональный рост.— Мощное железо компании APPLE.— Гибкость в принятии решений.— Приятная атмосфера и общение на «ты» со всеми коллегами.— Офис в итальянском стиле и вкусности.— График работы 5/2, сб-вс выходные дни, с 09:00 до 18:00.— Работа по спринтами и по стандартам Scrum, Agile и CI.— Предоставляем жилье рядом с офисом, если сотрудник живет за городом или далеко от офиса.Основные задачи:1. Разработка и поддержка проектов компании на Google Play и Huawei AppGallery.2. Оптимизация и рефакторинг написанного кода.Требования:— Высшее образование или студенты последнего курса в т.ч.— Уверенное знание языков Java / Kotlin.— Знание основ разработки под Android.— Знание архитектурных паттернов MVP, MVVM.— Уверенное знание git систем на уровне консоли и gui клиентов.— Умение оптимизировать проекты по принципам CPU / Memory Usage (анализ Memory Leaks, работа с Profiler).— Уверенные знания по адаптивной верстке View компонентов.Будет плюсом:- Опыт работы с Google Play Billing Library.- Опыт работы с Retrofit.- Опыт работы с Realm, Room.- Опыт работы по методологии git-flow.- Знание английского на уровне чтения технических документаций.Что делать, что бы попасть в команду?1 шаг. Подходить по требованиям.2 шаг. Сделать тестовое задание (можно пропустить, если имеют pet-проекты).3 шаг. Техническое собеседование с тим лидом.3 шаг. Интервью с Техдиром, если мы понравимся друг другу – Ты в команде!Зарплатная вилка:junior 50 000 сом - 70 000 сом (по результатам испытательного срока).middle 70 000 сом - 120 000 сом (по результатам испытательного срока).",
        "owner": null
    },
    {
        "category": "Компания\n      Webparadox\n     Должность\n      Sales Manager (продвижение на Upwork)\n     Оклад\n      От 2000 USD в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/sales-manager-prodvizhenie-na-upwork-webparadox-10147",
        "information": "Компания «Webparadox» в поиске профессионала, который сможет продвигать наши ит-решения на западном рынке. Вы будете ответственны за продажи наших услуг, управление проектами и обеспечение качественной работы команды.Требования:Опыт успешных продаж от 2-х лет в IT-сфере (опыт работы с западным рынком и успешное взаимодействие с платформой Upwork - как преимущество)Понимание потребностей клиентов на деловом и техническом уровнях, умение направить клиента и предложить наиболее эффективный способ реализации идеиВладение всеми этапами продаж (от переговоров до презентации готового решения клиенту, заключения договора и продолжения сотрудничества)Уверенные навыки коммуникации и установления отношений с клиентамиХорошее знание технологий и отраслей в IT-сфере Знание английского языкаОтличные навыки организации работы и самоорганизацииСпособность работать в команде и находиться в тесном контакте с разработчиками, дизайнерами, сео-специалистами и маркетологамиЗадачи:Активно привлекать клиентов по направлению веб и мобильной разработки на UpworkАнализ проектов и выбор тех, которые могут быть интересны  компанииПроводить первичную экспертизу и выявление потребностей и задач клиентаПроводить переговоры и встречи (телефонные\\ZOOM), разработка, эффективная презентация и защита коммерческого предложенияСогласование сроков, цен, объемов работ, договоров и платежейКонсультация клиентов по графикам поставок, управлению и развитию услугРабота в тесном контакте с командой проекта, чтобы поддерживать постоянное знание статуса проекта для выявления потенциальных проблем и/или возможностей в рамках проекта Ведение системы учета клиентовАнализ, отчет и выполнение плана продажУсловия:Оплата 2 раза в месяцПолный рабочий день, 5/2Комфортабельный офис в центре городаДружный, молодой коллективНикакого дресс-кода и бюрократииПрофессиональный рост и развитие Если хотите расти и развиваться в рамках масштабного IT проекта, отправляйте свой отклик в чат телеграм @hr_webparadox, мы с Вами обязательно свяжемся!",
        "owner": "Компания\n      Webparadox"
    },
    {
        "category": "Компания\n      iBEC Systems\n     Должность\n      Junior PHP-разработчик\n     Оклад\n      40000 - 45000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/junior-php-razrabotchik-ibec-systems-8343",
        "information": "Наша миссия«Мы создаем мост для бизнеса наших клиентов на пути к цифровой трансформации»ВидениеГлавная цель — предоставлять услуги высочайшего качества в Казахстане и за рубежом, использовать передовые технологии, быть лидерами и получать удовольствие от рабочего процесса. Направления — IT и Digital.Если вы честны, полны энтузиазма и лояльности к тому что вы делаете и являетесь опытным PHP разработчиком – ознакомьтесь с описанием нашей вакансии и откликнитесь на вакансию, мы с радостью рассмотрим вашу кандидатуру.Требования:Опыт работы на аналогичной должности от 1 годаПонятно, что PHP, MySQL, ООП, MVC - те ключевые слова, о которых вы должны знать почти всё;Настоятельно рекомендуемо знание PHP фреймворков, в частности Laravel;Очень приветствуются навыки в HTML, CSS, JavaScript (jQuery), VueJS;Знание системы контроля версии Git;Понимание основных команд *nix систем;Знание английского на каком-нибудь неплохом уровне - тоже большой плюс.Основные обязанности:Поддержка и разработка сложных проектов на основе веб-технологийПостоянное обучение и совершенствование навыков и опытаВнешние и внутренние семинары или докладыКачества кандидата:Быстрое понимание сути проектов и заданий;Способность разобраться и понять чужой код;Доведение работы до конца и качественно;Чувство юмора - обязательно;Появился страх после прочтения всего этого? - это уже неплохо, т.к. страх говорит об осторожности и ответственности, за это не волнуйтесь, мы подстрахуем.Преимущества:Финансовая прозрачность и четкие цели компанииСтабильность в получении заработной платыОбзор достижений каждые 6 месяцевРабота с командой профессионалов горячо любящих свое делоБонусная система по проектамОплачиваемая корпоративная связь5-ти дневка, отпуск - 24 календарных дня в год и выходные в официальные праздничные дниКнижная библиотека, которая каждый месяц пополняется.Мы ждем вас, крутые разработчики, готовые стать еще круче!",
        "owner": "Компания\n      iBEC Systems"
    },
    {
        "category": "Компания\n      ЗАО «Банк Компаньон»\n     Должность\n      Java Middle developer\n     Оклад\n      От 60000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/java-middle-developer-zao-bank-kompanon-10294",
        "information": "В Банк Компаньон мы ищем Java backend developer( Middle)Что мы ждем от кандидата:Опыт работы с Java Srping Boot и фреймворком в целом не менее 3-х лет.Знания ООП (принципов, шаблонов)Опыт работы c Java 8+Spring Boot, Spring Core, Spring Web, Spring Data(JPA/Hibernate), Spring Security(LDAP, JWT)MavenSOAP, REST GitJIRAЗнание и опыт работы с ActiveMQ или другими брокерами сообщенийОпыт работы с базами данных одним из (MS SQL, PostgresSQL, MySQL)Опыт работы с Docker и контейнеризацией приложений.Хорошее понимание принципов архитектуры микросервисов и опыт работы с их реализацией.Преимуществом будет:Написания модульных тестов(Utin testing) и интеграционных тестов(Integration testing)Задачи по позиции:Разработка, тестирование и оптимизация кода, используя Spring Boot и связанные технологии в соответствии с требованиями заказчика.Помощь в определении требований к проекту, составление технических спецификаций и участие в обсуждении деталей проекта с командой.Участие в обзорах кода коллег для обеспечения соответствия стандартам кодирования и наилучших практик.Ведение и поддержка документации проекта, включая создание диаграмм, описания API и других документов.Работа с командой по управлению проектом, участие в совещаниях и встречах по проекту.Обеспечение высокой производительности приложений и устойчивости к нагрузкам с помощью мониторинга и оптимизации приложений.Участие в обучении и менторинге новых разработчиков в команде.Разработка и поддержка RESTful API и других сервисов в соответствии с требованиями заказчика.Работа с базами данных, включая проектирование, создание и оптимизацию таблиц, запросов и хранимых процедур.﻿Мы предлагаем:Гибридный график работы.Свободный дресс-код.Трудоустройство по ТК КР.Дружный коллектив и интересные проекты.",
        "owner": null
    },
    {
        "category": "Компания\n      Санарип Системс\n     Должность\n      Middle Frontend Developer (Angular)\n     Оклад\n      50000 - 150000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/middle-frontend-developer-angular-sanarip-sistems-10186",
        "information": "Мы финтех-команда. Мы пишем сложный и нагруженный проект. Ищем разработчика, который сможет внести экспертизу и вывести наш продукт на новый уровень.ТребованияОтличное знание HTML, CSS;Отличное знание JavaScript. Большим преимуществом будет TypeScript;Знание Angular;Опыт создания адаптивных web сайтов/приложений;Знание особенностей кроссбраузерной верстки;Опыт работы с системой контроля версий GIT;Опыт работы с docker. УсловияДостойная твоего профессионального уровня зарплата;Возможность организации гибкого графика работы.Обязательно: опыт от 1 года. Не тратьте, пожалуйста, свое и наше время, если у вас нет опыта.",
        "owner": null
    },
    {
        "category": "Компания\n      Санарип Системс\n     Должность\n      iOS-разработчик (middle/senior)\n     Оклад\n      1000 - 2500 USD в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/ios-razrabotchik-middle-senior-sanarip-sistems-10291",
        "information": "Мы финтех-команда. Мы пишем сложный и нагруженный проект. Ищем разработчика, который сможет внести экспертизу и вывести наш продукт на новый уровень.ТребованияЗнание Swift;Знание UIKit;Знание VIPER + C;Знание SnapKit;Знание Firebase;Знание RSignal(websocket);Знание Alamofire/Moya;Знание Kingfisher;Знание IGListKit;Знание Realm;Большим плюсом будет понимание написание тестов, и настройка CI/CD; УсловияДостойная твоего профессионального уровня зарплата;Возможность организации гибкого графика работы.Обязательно: опыт от 1 года. Не тратьте, пожалуйста, свое и наше время, если у вас нет опыта.",
        "owner": null
    },
    {
        "category": "Компания\n      MyTicket\n     Должность\n      Java middle разработчик\n     Оклад\n      80000 - 150000 KGS в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/java-middle-razrabotchik-myticket-10040",
        "information": "Мы создаем большой спектр софт продуктов для бизнеса и организаций. В основном в банковской сфере, разрабатываем и реализовываем зарубежные и правительственные проекты.Наши ожидания:3+ года опыта работы в качестве Java-разработчика в коммерческих проектахпонимание основных алгоритмов и структур данныхопыт работы с микросервисной архитектуройопыт работы с Java 8 опыт работы с Spring, SpringBoot, SpringCloud, Spring Securityопыт работы с базами данных SQL и NoSQLотличные навыки общения и работы в команде.Ваши обязанности:проектирование решения проблемы, поиск альтернатив и технологий и представление их для архитектурного обзораписать эффективный код в соответствии с дизайном и ТЗсоставление технической документации.Что мы предлагаем:оформление в соответствии с законодательством КРответственная команда специалистов, нацеленная на достижение качественных результатовмножество проектов, что позволит вам в будущем переключаться с одного на другой для совершенствования своих навыков.Если Вас заинтересовала вакансия – откликайтесь! Будем рады обсудить подробнее.",
        "owner": null
    },
    {
        "category": "Компания\n      Sibers\n     Должность\n      HR manager\n     Оклад\n      От 400 USD в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/hr-manager-sibers-10302",
        "information": "Ищем ответственного и заинтересованного в своём развитии HR-менеджера. У нас дружная профессиональная команда, в которой тебе точно понравится работать :)Ключевые функции:Рекрутинг. В основном нужно будет искать программистов, QA-инженеров и менеджеров.Адаптация. Помогаем новичкам быстро стать «своими» и освоиться в нашей команде.Проведение аттестаций сотрудников и участие в других внутренних процессах.Мы организуем и проводим большое количество корпоративных мероприятий и других активностей по вовлечённости сотрудников.Работа с вузами. Мы активно сотрудничаем с ведущими вузами Бишкека, участвуем в днях карьеры и в других мероприятиях по привлечению студентов и выпускников в нашу компанию.Мы ожидаем:Грамотную устную и письменную речь.Успешный опыт работы в сфере подбора IT-специалистов от полугода.Высшее образование.Навыки проведения интервью по компетенциям.Творческий подход, который поможет тебе организовывать крутые корпоративы.Нацеленность на результат, ответственность, самостоятельность, инициативность, внимательность.Доброжелательность, коммуникабельность.Готовность работать в офисе полный рабочий день.Всем нашим сотрудникам мы предоставляем:Гибкий график для ранних пташек и сов.Уютный коттеджный офис.Бесплатные курсы английского языка.Частичную компенсацию питания и спорта.Неприличное множество корпоративов в году.Молодой, дружный и приветливый коллектив — что поделать, это именно так!Вакансия открыта только в Бишкеке. Варианта удалённой работы не предполагается.",
        "owner": "Компания\n      Sibers"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      Разработчик интеграций. Работа с шиной данных\n     Оклад\n      120000 - 180000 RUB в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/razrabotchik-integraciy-rabota-s-shinoy-dannyh-argenta-9181",
        "information": "Опыт работы с инструментами ESB, преимущественно Apache NiFi и WSO2 EIПонимание архитектурных принципов построения информационных систем, а также построения интеграционных решений (SOA, ESB, ETL); Базовые знания Computer Science (алгоритмы, структуры данных) Уметь SQL и базы данныхПонимание принципов интеграции, SOA архитектурыЗнание форматов XML, JSON; протоколов SOAP и RESTful APIГотовность к изучению новых технологий и информационных систем.Опыт работы в компании минимум два года.Стажировки нет.",
        "owner": "Компания\n      Argenta"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      Разработчик интеграций. Работа с шиной данных\n     Оклад\n      120000 - 180000 RUB в месяц\n     Тип\n      Удаленная работа",
        "link": "https://devkg.com/ru/jobs/razrabotchik-integraciy-rabota-s-shinoy-dannyh-argenta-9182",
        "information": "Опыт работы с инструментами ESB, преимущественно Apache NiFi и WSO2 EIПонимание архитектурных принципов построения информационных систем, а также построения интеграционных решений (SOA, ESB, ETL); Базовые знания Computer Science (алгоритмы, структуры данных) Уметь SQL и базы данныхПонимание принципов интеграции, SOA архитектурыЗнание форматов XML, JSON; протоколов SOAP и RESTful APIГотовность к изучению новых технологий и информационных систем.Опыт работы в компании минимум два года.Стажировки нет.",
        "owner": "Компания\n      Argenta"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      DevOps-инженер\n     Оклад\n      120000 - 180000 RUB в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/devops-inzhener-argenta-9347",
        "information": "Опыт работы с инструментами ESB, преимущественно Apache NiFi и WSO2 EIПонимание архитектурных принципов построения информационных систем, а также построения интеграционных решений (SOA, ESB, ETL); Базовые знания Computer Science (алгоритмы, структуры данных) Уметь SQL и базы данныхПонимание принципов интеграции, SOA архитектурыЗнание форматов XML, JSON; протоколов SOAP и RESTful APIГотовность к изучению новых технологий и информационных систем.Опыт работы в компании минимум два года.Стажировки нет.",
        "owner": "Компания\n      Argenta"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      DevOps-инженер\n     Оклад\n      120000 - 180000 RUB в месяц\n     Тип\n      Удаленная работа",
        "link": "https://devkg.com/ru/jobs/devops-inzhener-argenta-9348",
        "information": "Опыт работы с инструментами ESB, преимущественно Apache NiFi и WSO2 EIПонимание архитектурных принципов построения информационных систем, а также построения интеграционных решений (SOA, ESB, ETL); Базовые знания Computer Science (алгоритмы, структуры данных) Уметь SQL и базы данныхПонимание принципов интеграции, SOA архитектурыЗнание форматов XML, JSON; протоколов SOAP и RESTful APIГотовность к изучению новых технологий и информационных систем.Опыт работы в компании минимум два года.Стажировки нет.",
        "owner": "Компания\n      Argenta"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      Аналитик\n     Оклад\n      80000 - 150000 RUB в месяц\n     Тип\n      Офис / Бишкек",
        "link": "https://devkg.com/ru/jobs/analitik-argenta-10206",
        "information": "Опыт работы: 3+ года работы аналитиком, общий не менее 6+ лет.Знания и навыки: - высшее образование, технический профиль будет плюсом- умение проектировать бизнес-процессы, анализировать бизнес постановки заказчика.- опыт взаимодействия с разработчиками (постановка задач и контроль правильности исполнения).- Верификация Json  файлов на форматно логической контроль- опыт в тестировании будет преимуществом- работа с SQL  запросамиИнформация о проекте, с которым будет работать кандидат:Проект системы для целей обеспечения регулярного анализа процессов городского управления города Москвы, осуществления контроля за ходом, объемом и качеством предоставляемых услуг органами исполнительной власти города Москвы и подведомственными им организациями (далее – органы и организации), а также контроля за выполнением государственных программ и реализацией межотраслевых проектов, в целях формирования ключевых показателей эффективности системы городского управления, а также выявления проблемных участков в данных процессах.Межотраслевое взаимодействие: Жилищно-коммунальное хозяйство.Строительство.Образование.Социальная политика.Безопасность.Инциденты и происшествия.Транспорт.Спорт.Здравоохранение.Экономика.uЛичные качества:﻿- отличные навыки коммуникации и ведения переговоров- способность к самостоятельной работе- аналитический склад ума- понимание бизнес-процессов разработки и сопровождения информационных систем",
        "owner": "Компания\n      Argenta"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      Аналитик\n     Оклад\n      80000 - 150000 RUB в месяц\n     Тип\n      Удаленная работа",
        "link": "https://devkg.com/ru/jobs/analitik-argenta-10207",
        "information": "Опыт работы: 3+ года работы аналитиком, общий не менее 6+ лет.Знания и навыки: - высшее образование, технический профиль будет плюсом- умение проектировать бизнес-процессы, анализировать бизнес постановки заказчика.- опыт взаимодействия с разработчиками (постановка задач и контроль правильности исполнения).- Верификация Json файлов на форматно логической контроль- опыт в тестировании будет преимуществом- работа с SQL запросамиИнформация о проекте, с которым будет работать кандидат:Проект системы для целей обеспечения регулярного анализа процессов городского управления города Москвы, осуществления контроля за ходом, объемом и качеством предоставляемых услуг органами исполнительной власти города Москвы и подведомственными им организациями (далее – органы и организации), а также контроля за выполнением государственных программ и реализацией межотраслевых проектов, в целях формирования ключевых показателей эффективности системы городского управления, а также выявления проблемных участков в данных процессах.Межотраслевое взаимодействие: Жилищно-коммунальное хозяйство.Строительство.Образование.Социальная политика.Безопасность.Инциденты и происшествия.Транспорт.Спорт.Здравоохранение.Экономика.uЛичные качества:- отличные навыки коммуникации и ведения переговоров- способность к самостоятельной работе- аналитический склад ума- понимание бизнес-процессов разработки и сопровождения информационных систем",
        "owner": "Компания\n      Argenta"
    },
    {
        "category": "Компания\n      Argenta\n     Должность\n      Ангулярщик\n     Оклад\n      80000 - 180000 RUB в месяц\n     Тип\n      Удаленная работа",
        "link": "https://devkg.com/ru/jobs/angulyarshchik-argenta-10245",
        "information": "Требуемые навыки: Angular 12, JavaScript, TypeScript, HTML, CSS, rxjs, Jest, LESS, webpack.Среды разработки: WebStorm, Visual Studio CodeСистемы хранения исходного кода: GitОпыт разработки кросс-браузерных веб-приложений.Опыт работы:Минимум 2 годаЛичные качества:- развитые коммуникативные навыки, стрессоустойчивость и организаторские навыки- понимание бизнес-процессов разработки и дальнейшего сопровождения проектов- умение выполнять работы самостоятельно и в сжатые сроки",
        "owner": "Компания\n      Argenta"
    }
]